/* Localized versions of Info.plist keys */

CFBundleName = "Service Manager";
CFBundleShortVersionString = "8.0.1d";
CFBundleGetInfoString = "Service Manager version 8.0.1d, Copyright 2004-2005 Druware Software Designs.";
NSHumanReadableCopyright = "Copyright 2004-2005 Druware Software Designs";
